{
  "version": "https://jsonfeed.org/version/1",
  "title": "Numérique écoresponsable",
  "home_page_url": "https://ecoresponsable.numerique.gouv.fr/",
  "feed_url": "https://ecoresponsable.numerique.gouv.fr/feed/feed.json",
  "description": "MiNumEco, la mission interministérielle numérique écoresponsable pilotée par la DINUM et le Ministère de la Transition écologique pour réduire les impacts environnementaux du numérique",
  "author": {
    "name": "MiNumEco, la mission interministérielle numérique écoresponsable",
    "url": "https://ecoresponsable.numerique.gouv.fr/a-propos/"
  },
  "items": [{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/lancement-podcast-juillet2024/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/lancement-podcast-juillet2024/",
      "title": "Podcast MiNumEchos : épisode 1 innovation et empreinte environnementale",
      "content_html": "<p><img src=\"/img/banniere-podcast.jpg\" alt=\"\"></p>\n<h2>Podcast sur acast</h2>\n<p>Ne nécessite pas de téléchargement ou de compte;</p>\n<iframe src=\"https://embed.acast.com/$/669e18c83847f8c1a590bc69/66a250708f24d109f2184ec7?\" frameBorder=\"0\" width=\"100%\" height=\"110px\" allow=\"autoplay\"></iframe>\n<h3>Episode 1 : Innovation et empreinte environnementale</h3>\n<p>Table ronde enregistrée le 3 juin 2024, avec :</p>\n<ul>\n<li>Virginie Rozière, Directrice du numérique du ministère des Affaires Etrangères</li>\n<li>Juliette Fropier, Cheffe de projet IA, Ecolab</li>\n<li>Bastien Guerry, responsable de la mission logiciels libres, DINUM</li>\n</ul>\n<p>et animée par Mélanie Raphaël, Experte Numérique Ecoresponsable de la DINUM.</p>\n<iframe src=\"https://embed.acast.com/$/669e18c83847f8c1a590bc69/66a250708f24d109f2184ec7?\" frameBorder=\"0\" width=\"100%\" height=\"110px\" allow=\"autoplay\"></iframe>\n<h3>Episode Bonus : Questions au panel</h3>\n<p>Questions posées par les référents numérique écoresponsable, lors de la table ronde enregistrée le 3 juin 2024.</p>\n<iframe src=\"https://embed.acast.com/$/669e18c83847f8c1a590bc69/66a250f88f24d109f2186db2?\" frameBorder=\"0\" width=\"100%\" height=\"110px\" allow=\"autoplay\"></iframe>\n<h3>Lire sur apple podcast</h3>\n<p><a href=\"https://podcasts.apple.com/fr/podcast/minumechos-initiatives-pour-un-num%C3%A9rique-public/id1759375669\">Pour lire les épisodes sur apple podcast</a></p>\n",
      "date_published": "2024-07-29T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/videos-referents2-juillet2024/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/videos-referents2-juillet2024/",
      "title": "Vidéo référents numérique écoresponsable quels sont les enjeux",
      "content_html": "<p><img src=\"/img/posts/video-referents-intro-2024.png\" alt=\"\"></p>\n<h2>Quels sont les enjeux des ministères en matière de numérique responsable ?</h2>\n<div style=\"position:relative;padding-bottom:56.25%;height:0;overflow:hidden;\"> <iframe style=\"width:100%;height:100%;position:absolute;left:0px;top:0px;overflow:hidden\" frameborder=\"0\" type=\"text/html\" src=\"https://www.dailymotion.com/embed/video/x9368gg\" width=\"100%\" height=\"100%\" allowfullscreen title=\"Dailymotion Video Player\" > </iframe> </div>\n<h2>La série de vidéos</h2>\n<p>5 vidéos pour savoir comment solliciter la MiNumEco, un accompagnement de la DINUM ou son référent numérique responsable :</p>\n<ul>\n<li><a href=\"https://www.dailymotion.com/video/x92eo5e\">présentation du réseau des référents</a> ;</li>\n<li><a href=\"https://dai.ly/x9368gg\">quels sont les enjeux du numérique responsable dans votre ministère</a> ;<br>\nA venir, en septembre :</li>\n<li>une action numérique responsable dans votre ministère ;</li>\n<li>comment solliciter un financement du guichet numérique responsable ;</li>\n<li>les missions de la DINUM, MiNumEco et du réseau des référents.</li>\n</ul>\n<h2>La MiNumEco</h2>\n<p>La mission interministérielle numérique écoresponsable (MiNumEco), copilotée par la direction interministérielle du numérique (DINUM) intervenant sous l’égide du ministère de la Transformation et de la Fonction publiques et le ministère de la Transition écologique et de la Cohésion des Territoires (MTECT), anime le réseau des référents et met à disposition des ministères les outils nécessaires pour atteindre les objectifs fixés dans le plan de transition écologique des services publics.</p>\n<div class=\"fr-highlight\">\n<p>Ressources</p>\n<ul>\n<li><a href=\"/docs/2024/CP_NUMERIQUE_ECORESPONSABLE_REFERENTS_MINISTERIELS_SERIE_VIDEO.docx\">CP de la DINUM</a></li>\n<li><a href=\"https://www.dailymotion.com/video/x92eo5e\">Vidéo présentation du réseau des référents, sur la chaîne dailymotion de la DINUM</a></li>\n</ul>\n</div>",
      "date_published": "2024-07-25T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/videos-referents-juillet2024/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/videos-referents-juillet2024/",
      "title": "Série de vidéos sur les référents Numérique Responsable",
      "content_html": "<p><img src=\"/img/posts/video-intro-referents-juillet2024.jpg\" alt=\"\"></p>\n<p>La MiNumEco lance une mini série pour faire connaître les référents numériques écoresponsables auprès des agents des ministères et pour expliquer le rôle de la MiNumEco et de la DINUM.</p>\n<h2>Référents Numérique Ecoresponsable</h2>\n<p>Chaque ministère s’est doté d’une feuille de route ministérielle numérique responsable et d’un référent pour suivre la mise en oeuvre de ces feuilles de route.<br>\nCes référents sont les ambassadeurs du numérique responsable dans leur ministère.</p>\n<p><a href=\"https://www.dailymotion.com/video/x92eo5e\">Découvrez-les sur la chaine dailymotion de la DINUM</a>.</p>\n<div style=\"position:relative;padding-bottom:56.25%;height:0;overflow:hidden;\"> <iframe style=\"width:100%;height:100%;position:absolute;left:0px;top:0px;overflow:hidden\" frameborder=\"0\" type=\"text/html\" src=\"https://www.dailymotion.com/embed/video/x92eo5e\" width=\"100%\" height=\"100%\" allowfullscreen title=\"Dailymotion Video Player\" > </iframe> </div>\n<h2>La série de vidéos</h2>\n<p>5 vidéos pour savoir comment solliciter la MiNumEco, un accompagnement de la DINUM ou son référent numérique responsable :</p>\n<ul>\n<li>présentation du réseau des référents ;</li>\n<li>quels sont les enjeux du numérique responsable dans votre ministère ;</li>\n<li>une action numérique responsable dans votre ministère ;</li>\n<li>comment solliciter un financement du guichet numérique responsable ;</li>\n<li>les missions de la DINUM, MiNumEco et du réseau des référents.</li>\n</ul>\n<h2>La MiNumEco</h2>\n<p>La mission interministérielle numérique écoresponsable (MiNumEco), copilotée par la direction interministérielle du numérique (DINUM) intervenant sous l’égide du ministère de la Transformation et de la Fonction publiques et le ministère de la Transition écologique et de la Cohésion des Territoires (MTECT), anime le réseau des référents et met à disposition des ministères les outils nécessaires pour atteindre les objectifs fixés dans le plan de transition écologique des services publics.</p>\n<p><a href=\"lien\">Vidéo sur le rôle de la MiNumEco et le rôle de la DINUM - sortie le 22 juillet</a>.</p>\n<div class=\"fr-highlight\">\n<p>Ressources</p>\n<ul>\n<li><a href=\"/docs/2024/CP_NUMERIQUE_ECORESPONSABLE_REFERENTS_MINISTERIELS_SERIE_VIDEO.docx\">CP de la DINUM</a></li>\n<li><a href=\"https://www.dailymotion.com/video/x92eo5e\">Vidéo présentation du réseau des référents, sur la chaîne dailymotion de la DINUM</a></li>\n<li>A venir le 22 juillet : l’ensemble des vidéos</li>\n</ul>\n</div>",
      "date_published": "2024-07-18T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/table-ronde-gazette/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/table-ronde-gazette/",
      "title": "Table ronde Sobriété Numérique, la Gazette",
      "content_html": "<p><img src=\"/img/posts/table-ronde-sobriete-numerique-gazette.jpg\" alt=\"\"></p>\n<p>Table ronde “Sobriété Numérique” lors du Forum de la Transition Numérique 2024, jeudi 14 mai 2024</p>\n<h2>Conférenciers</h2>\n<ul>\n<li>Vincent COURBOULAY - Ingénieur et maître de conférences en informatique à La Rochelle Université, spécialiste en Numérique responsable et membre - INR (Institut du Numérique Responsable)</li>\n<li>Mélanie RAPHAEL - Experte Numérique Ecoresponsable - Direction Interministérielle du Numérique</li>\n<li>Jean-Marie SEGURET - DSI - VILLE DE LYON</li>\n<li>Philippe WALTER - Directeur de la transformation numérique sur le secteur public - SALESFORCE</li>\n</ul>\n<p><a href=\"https://forum-transition-numerique.eventmaker.io/fr/programme\">Pour en savoir plus</a>.</p>\n<h2>Sujets abordés</h2>\n<ul>\n<li>État des lieux des 4 R : réduction, réutilisation, réemploi et recyclage</li>\n<li>Approches stratégiques pour une transition réussie</li>\n<li>Initiatives locales et résultats obtenus</li>\n</ul>\n<h2>Table Ronde Vidéo</h2>\n<p>Extrait de 2mn hébergé sur LinkedIn :</p>\n<p><a href=\"https://www.linkedin.com/embed/feed/update/urn:li:ugcPost:7216867854837522433?compact=1\"><img src=\"/img/posts/capture-ecran-table-ronde-vid%C3%A9o.png\" alt=\"capture d'écran de la table ronde, avec un lien vers un extrait\"></a></p>\n<p><a href=\"https://forum-transition-numerique.eventmaker.io/fr\">Accessible en intégralité aux abonnés de la Gazette.</a>.</p>\n",
      "date_published": "2024-07-12T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/econum-juillet2024/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/econum-juillet2024/",
      "title": "France 2030 : 4 projets lauréats",
      "content_html": "<p><img src=\"/img/posts/econum-juillet2024.jpg\" alt=\"\"></p>\n<p>Dans le cadre de France 2030, 4 lauréats ont été sélectionnés lors de la première relève l’appel à projets « ECONUM – Soutien au développement d’une économie numérique innovante, circulaire et à moindre impact environnemental » opéré pour le compte de l’Etat par l’ADEME et piloté par le Commissariat général au Développement durable, la Direction générale des Entreprises (DGE) et le Secrétariat général pour l’investissement.</p>\n<div class=\"fr-highlight\">\nLa stratégie d’accélération « Numérique écoresponsable » a pour objectif d’aider les acteurs du secteur à passer à une phase concrète d’engagement pour réduire l’impact environnemental du numérique.\n<p>Principal levier économique de cette stratégie, l’appel à projets « ECONUM – Soutien à une économie numérique innovante, circulaire et à moindre impact environnemental » vise à favoriser le développement d’une nouvelle filière. L’enjeu est d’agir sur trois piliers de l’économie circulaire : l’éco-conception, le réemploi et le reconditionnement, et les modes de production responsables.</p>\n</div>\n<h2>4 LAUREATS DE L’APPEL A PROJETS « SOUTIEN AU DEVELOPPEMENT D’UNE ECONOMIE NUMERIQUE INNOVANTE, CIRCULAIRE ET A MOINDRE IMPACT ENVIRONNEMENTAL »</h2>\n<p>Issus de la première vague de cet appel à projets, les quatre projets sélectionnés pour un total de près de 6,5 millions d’euros d’aides couvrent l’ensemble les champs ciblés par cet appel à projets :</p>\n<ul>\n<li>\n<p>TNRS (Territoires Numériques Résilients et Solidaires), porté par Emmaüs Connect , vise à lutter contre la précarité numérique tout en répondant à des objectifs environnementaux clés. En massifiant la collecte des équipements et leur reconditionnement, ce projet contribue à rallonger la durée de vie des appareils, réduisant leur impact écologique conformément aux objectifs de la feuille de route gouvernementale numérique et environnement. Initié en 2020 lors du premier confinement, le dispositif a déjà permis d’équiper 40.000 ménages en situation de précarité numérique. Désormais, l’objectif est de faciliter le passage à l’échelle du dispositif et de renforcer la capacité des acteurs de l’économie sociale et solidaire. En s’appuyant sur son implantation territoriale solide dans 7 régions de France, Emmaus Connect prévoit d’équiper près de 2 millions de ménages modestes d’ici 2027, créant ainsi un fort effet de levier pour une inclusion numérique et une réduction de l’empreinte écologique du numérique.</p>\n</li>\n<li>\n<p>PLUG IA, porté par la société AzurIA implantée à Valbonne, vise à accroître la réactivité des secours à travers un boîtier intelligent éco-conçu. Ce boîtier permet la détection et l’alerte en temps réel à partir de données vidéo, tout en réduisant voire supprimant le stockage de données. Installé à proximité de caméras sur des points hauts (mats, drones), il est destiné aux services de protection environnementale, la sécurité civile et la défense, en premier lieu pour la prévention des feux de forêt. Une maquette fonctionnelle a été développée à l’aide d’une bourse French Tech Emergence attribuée fin 2021, et des démonstrations ont été menées sur le terrain pour les SDIS en Alpes Maritimes et en Sologne. L’enjeu est d’allier le potentiel de la deeptech avec des dispositifs frugaux afin d’amplifier les capacités de secours sur des espaces terrestres et maritimes.</p>\n</li>\n<li>\n<p>Reconditionnement des appareils Apple, porté par Sens Technologies , vise à réparer et reconfigurer les dernières générations de Macbook et i-pad avec de nouveaux procédés. Lauréat French Tech 2030 implanté à Angers, leader du reconditionnement des appareils Apple, il s’agit de consolider le projet et son passage à l’échelle face à un environnement concurrentiel extra européen croissant. L’enjeu est de rendre le reconditionnement français compétitif et favoriser la création d’emplois spécialisés en Pays de la Loire.</p>\n</li>\n<li>\n<p>REPEX, porté par Le GSM avec le CEA et l’Institut polytechnique de Grenoble (INP Grenoble) , vise à accroître le réemploi des équipements numériques via l’effacement de données par rayons X. Au stade de la preuve de concept, il s’agit d’utiliser des phénomènes physiques de traitement thermique et irradiant pour effacer les mémoires dites Flash non volatiles sur smartphone, tablette, PC et équipements IoT de façon plus rapide et securisée. L’enjeu est de remettre dans le circuit des équipements aujourd’hui traités en tant que déchets par manque de solution d’effacement lorsqu’ils sont sans allumage ou comportent des données ultra sensibles.</p>\n</li>\n</ul>\n<div class=\"fr-highlight\">\n<h1>A propos de France 2030</h1>\n<ul>\n<li>Traduit une double ambition : transformer durablement des secteurs clefs de notre économie (énergie, automobile, santé, aéronautique ou encore espace) par l’innovation technologique et industrielle, et positionner la France non pas seulement en acteur, mais bien en leader du monde de demain . De la recherche fondamentale, à l’émergence d’une idée jusqu’à la production d’un produit ou service nouveau, France 2030 soutient tout le cycle de vie de l’innovation jusqu’à son industrialisation.</li>\n<li>Est inédit par son ampleur  : 54 Md€ seront investis pour que nos entreprises, nos universités, nos organismes de recherche, réussissent pleinement leurs transitions dans ces filières stratégiques. L’enjeu : leur permettre de répondre de manière compétitive aux enjeux écologiques et d’attractivité  du monde qui vient, et faire émerger les futurs champions de nos filières d’excellence pour ainsi renforcer la souveraineté et l’indépendance française dans des secteurs clés. 50 % des dépenses seront en ce sens consacrées à la décarbonation de l’économie, et 50% fléchées au profit d’acteurs émergents, porteurs d’innovation sans impact défavorable sur l’environnement (au sens du principe Do No Significant Harm ).</li>\n<li>Est mis en œuvre collectivement :  le plan est pensé et déployé en concertation avec les acteurs économiques, académiques, locaux et européens  qui ont contribué à en déterminer les orientations stratégiques comme les actions phares. Les porteurs de projets sont invités à déposer leur dossier via des procédures ouvertes, exigeantes et sélectives pour bénéficier de l’accompagnement de l’État.</li>\n<li>Est piloté par le Secrétariat général pour l’investissement  pour le compte du Premier ministre et mis en œuvre par l’Agence de la transition écologique (ADEME), l’Agence nationale de la recherche (ANR), Bpifrance  et la Caisse des Dépôts et Consignations (CDC).</li>\n</ul>\n</div>",
      "date_published": "2024-07-11T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/afnor-spec-iafrugale/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/afnor-spec-iafrugale/",
      "title": "Publication de l&#39;AFNOR SPEC IA frugale",
      "content_html": "<p><img src=\"/img/posts/afnorspecIAfrugale.jpg\" alt=\"\"></p>\n<p>Si les usages d’IA (Intelligences Artificielles) augmentent considérablement, ils vont de pair avec des attentes de mesure et de réduction de l’empreinte environnementale.<br>\nLes IA sont consommatrices de ressources numériques importantes et de nombreux clients, à commencer par les services publics, ont des exigences pour en limiter l’impact environnemental.<br>\nEcolab met à votre disposition le Référentiel Général pour l’IA Frugale et sa synthèse opérationnelle afin que vous puissiez vous saisir rapidement des informations clés de la méthodologie d’évaluation des systèmes d’IA.</p>\n<h2>Ecolab</h2>\n<p>Ecolab est le laboratoire de l’innovation au service de la transition écologique est situé au sein du Commissariat Général du Développement Durable (CGDD). Le CGDD, acteur interministériel et direction transversale du ministère en charge de l’environnement, et co-pilote de la MiNumEco, éclaire et alimente, par la production de données et d’analyses, l’action du ministère.</p>\n<p>Il agit comme catalyseur de projets innovants publics et privés répondant à la double urgence<br>\ndes transformations écologique et numérique.<br>\nEcolab active deux leviers principaux : le soutien à l’innovation entrepreneuriale privée (entreprises greentech) et la mobilisation de la donnée et de l’intelligence<br>\nartificielle.</p>\n<p><a href=\"https://greentechinnovation.fr/\">Pour en savoir plus</a>.</p>\n<h2>IA frugale</h2>\n<p>La frugalité d’un service d’IA vise à réduire globalement les besoins en ressources matérielles et<br>\nénergétiques et les impacts environnementaux associés via une redéfinition des usages ou des<br>\nexigences de performance, ou encore via une réorientation des besoins du producteur du système<br>\nd’IA au fournisseur du service considéré. Un service frugal d’IA est donc un service pour lequel :</p>\n<ul>\n<li>La nécessité de recourir à un système d’IA plutôt qu’à une autre solution moins consommatrice<br>\npour répondre au même objectif a été démontrée ;</li>\n<li>De bonnes pratiques sont adoptées par le producteur, le fournisseur et le client d’IA pour diminuer<br>\nles impacts environnementaux du service d’IA ;</li>\n<li>Les usages et les besoins visent à rester dans les limites planétaires et ont été préalablement<br>\nquestionnés.</li>\n</ul>\n<h2>Le Référentiel</h2>\n<p>Le référentiel contient une méthodologie pour évaluer l’impact environnemental de l’IA sur plusieurs catégories d’impact et recense les bonnes pratiques qui peuvent être mises en œuvre par les organisations pour réduire l’impact. Les administrations et entreprises peuvent ainsi communiquer sur le caractère frugal de leurs systèmes d’IA, et se différencier en se basant sur un cadre de référence reconnu et partagé.</p>\n<div class=\"fr-highlight\">\n<h2>Téléchargements</h2>\n<p><a href=\"https://www.boutique.afnor.org/fr-fr/norme/afnor-spec-2314/referentiel-general-pour-lia-frugale-mesurer-et-reduire-limpact-environneme/fa208976/421140\">Le référentiel sur le site de l’Afnor</a><br>\n<a href=\"https://greentechinnovation.fr/storage/2024/06/Referentiel-general-pour-lIA-frugale.pdf\">La synthèse sur Ecolab</a></p>\n</div>",
      "date_published": "2024-07-01T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/formations2024T3/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/formations2024T3/",
      "title": "Formations septembre et octobre 2024",
      "content_html": "<p><img src=\"/img/formationbanniere.jpg\" alt=\"\"></p>\n<h2>Programme</h2>\n<p>Au cours de cette formation, vous comprendrez quels sont les enjeux environnementaux de la conception d’un service numérique.<br>\nA travers des exercices et quizz, vous découvrirez comment mettre en œuvre une démarche d’écoconception et comment prendre en main le référentiel général d’écoconception de service numérique (RGESN) dans votre contexte projet.<br>\nLes ressources de cette formation proviennent des travaux de la DINUM et de la MiNumEco (co-pilotée avec le Ministère de la transition écologique et le Commissariat général au développement durable).</p>\n<h2>Objectifs</h2>\n<p>L’enjeu de cette formation est que vous adoptiez la bonne posture pour écoconcevoir vos services, trouviez les ressources pour l’évaluer et que vous mettiez en place des actions concrètes pour améliorer l’empreinte environnementale de vos projets numériques.</p>\n<h2>Public</h2>\n<p>Agent public d’État travaillant dans le numérique<br>\nQuelque soit votre métier : chef de projet ou de produit, MOA, AMOA, UX researcher, designer, développeuse ou développeur, devops, responsable de recette, rédacteur ou rédactrice web, etc.</p>\n<h2>Prérequis</h2>\n<p>Aucun<br>\nC’est un module de sensibilisation, si vous recherchez une formation plus approfondie ou un accompagnement, contactez-nous.</p>\n<div class=\"fr-highlight\">\n## Dates\n* 17 septembre\n* 8 octobre\n<h2>Informations pratiques</h2>\n<ul>\n<li>9h00 à 12h30</li>\n<li>au 20 avenue de Ségur 75007 Paris</li>\n<li>Formatrice : <a href=\"https://fr.linkedin.com/in/melanieraphael\"><strong>Mélanie Raphaël</strong>, Experte Numérique Ecoresponsable, DINUM </a></li>\n<li><a href=\"https://www.demarches-simplifiees.fr/commencer/inscription-formation-ecoconception-2024\"><strong>Inscription</strong> </a></li>\n</ul>\n</div>",
      "date_published": "2024-06-29T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/ForumTransitionNumerique2024/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/ForumTransitionNumerique2024/",
      "title": "Table ronde Sobriété Numérique au Forum de la transition numérique",
      "content_html": "<p><img src=\"/img/posts/VisuelForumTransitionNumerique.png\" alt=\"Visuel du Forum de la Transition Numérique\"></p>\n<p>La Gazette des communes organise, pour la 7ème édition, le forum de la transition numérique afin d’échanger avec divers acteurs sur la question de la conciliation entre la réduction de l’empreinte environnementale du numérique et l’accès à l’utilisation des nouvelles technologies.</p>\n<p>Evenement en ligne, <a href=\"https://forum-transition-numerique.eventmaker.io/fr/inscription\">Inscription obligatoire</a>.<br>\nLa Gazette des Communes offre 20% de remise sur le tarif général HT de la conférence grâce au code promo NUM24DN.</p>\n<h2>Table ronde « Sobriété numérique », les mécanismes pour y parvenir</h2>\n<p>Date : 16 mai 2024<br>\nHoraire : 14h à 14h45<br>\nIntervenants :</p>\n<ul>\n<li>Mélanie Raphaël, DINUM</li>\n<li>Vincent Courboulay, INR</li>\n<li>Jean-Marie Séguret, Ville de Lyon</li>\n</ul>\n<blockquote>\n<p>Mélanie Raphaël partagera les avancées dans le secteur public ainsi qu’un état des lieux des feuilles de route interministérielles et des feuilles de route des opérateurs et collectivités prévues pour 2025, incitant les administrations à s’engager concrètement. Elle reviendra également sur la stratégie pour une transition numérique réussie en évoquant la réduction de la pression à l’obsolescence, la conception des services numériques plus accessibles et plus performants, les recommandations en termes de Data Center et le réemploi dans le secteur public et la mesure des impacts.</p>\n</blockquote>\n<h2>Forum de la transition numérique</h2>\n<p>Un événement organisé par la Gazette des communes, dédié aux décideurs pour les accompagner dans leur transition numérique :</p>\n<p>Incontournable pour les décideurs en matière de numérique public<br>\nUn contenu éditorial co-construit par la rédaction de la Gazette des Communes et un comité d’experts reconnus<br>\nDes projets de territoire inspirants</p>\n<p>Revenir sur les enjeux relatifs à la transition numérique des collectivités (souveraineté et gouvernance, gestion et exploitation de la data, etc.) et débattre autour des dernières stratégies et innovations en matière de sobriété numérique, c’est la promesse de cet événement organisé par la Gazette des Communes.</p>\n",
      "date_published": "2024-04-24T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/lancement-plan-transformation-eco-etat/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/lancement-plan-transformation-eco-etat/",
      "title": "Lancement du plan de transformation écologique de l&#39;État",
      "content_html": "<p><img src=\"/img/posts/lancement-plan-transfoeco-museum.jpg\" alt=\"Photographie du lancement du plan de transformation écologique de l'État par le Premier Ministre, le 28 mars 2024\"></p>\n<p>Lancement du plan de transformaiton écologique de l’État par le Premier Ministre, Gabriel Attal, et le ministre de la Transformation Publique, Stanislas Guerini.<br>\n28 mars 2024, Museum d’Histoire Naturelle, Paris.</p>\n<h2>Le plan de transformation écologique de l’État</h2>\n<p>Mener une politique écologique implique de commencer par l’État. Avec la méthode de la planification écologique, nous accélérons le tournant écologique de nos services publics et de notre fonction publique.<br>\nL’Etat et ses 2,5 millions d’agents publics répartis dans l’ensemble de la France doivent être une locomotive pour montrer le chemin et proposer une méthode française de transition écologique.<br>\nParce que la transformation écologique de l’Etat se fera d’abord avec ceux qui font l’Etat, le Gouvernement présente son plan de transformation écologique avec une priorité : accompagner et faciliter le passage à l’action de tous ses agents publics.</p>\n<blockquote>\n<p>La planification écologique, c’est proposer à tous, citoyens, collectivités locales, entreprises, associations, de jouer un rôle dans l’action en faveur de la transition écologique.</p>\n</blockquote>\n<h2>Les objectifs</h2>\n<p>Le plan de transformation écologique de l’Etat établit des objectifs clairs et mesurables :</p>\n<ul>\n<li>22 % de réduction des émissions de gaz à effet de serre d’ici 2027 ;</li>\n<li>25 % de réduction des consommations énergétiques des bâtiments de l’Etat d’ici 2027 ;</li>\n<li>3,3 millions de m3 d’économies d’eau d’ici 2027 ;</li>\n<li>300 préfectures et sous-préfectures labellisées « refuges biodiversité » d’ici fin<br>\n2024 ;</li>\n</ul>\n<p>Pour réussir la mobilisation, une formation massive de tous les agents publics à la transition écologique a commencé, car la formation est le préalable à l’action. Ce plan s’appuie aussi sur la mise en place d’une gouvernance associant tous les acteurs pour lever les blocages.</p>\n<h2>La place du numérique dans le plan de transformation écologique</h2>\n<p><img src=\"/img/posts/Engagement8PlanTransfoEcoEtat.jpg\" alt=\"Mesure 8 du plan de transformation écologique pour un nuémrique responsable.\"></p>\n<ul>\n<li>Développer le numérique responsable;</li>\n<li>Allonger la durée de vie du matériel;</li>\n<li>Suivre les performances des Data Center;</li>\n<li>20% de matériel réemployé.</li>\n</ul>\n<h2>Les autres mesures</h2>\n<ul>\n<li>Mieux accompagner et outiller les agents de l’Etat :  L’État s’engage à accélérer la formation des agents publics à la transition écologique afin d’inscrire la planification écologique au cœur des actions publiques et du travail quotidien des agents.</li>\n<li>Mieux permettre à nos agents de se déplacer : Des mesures seront mises en place pour encourager l’utilisation des transports en commun, le covoiturage auprès des agents publics.</li>\n<li>Mieux produire et consommer : Le plan vise à consommer moins et mieux en achetant des produits durables et en repensant nos modèles de consommation, à développer le numérique responsable et à réduire la quantité de déchets et optimiser leur valorisation.</li>\n<li>Mieux nourrir nos agents : Former les 7 500 cuisiniers et gestionnaires de l’État aux assiettes décarbonées d’ici 2027 pour apprendre à cuisiner les protéines végétales, acheter en local et des produits de qualité.</li>\n<li>Mieux gérer nos bâtiments publics : Réduire les consommations et émissions des bâtiments grâce à une stratégie de rénovation.</li>\n<li>Mieux protéger nos environnements de travail : Développer le jardinage écoresponsable en supprimant des espaces goudronnés pour y installer des zones de désimperméabilisassions, dans le but de laisser passer l’eau dans les sols.</li>\n</ul>\n<p><img src=\"/img/posts/SPE-1920x1080-vertical-HD.jpg\" alt=\"Infographie avec les 15 engagements services publics écoresponsables\"></p>\n<h2>Documents</h2>\n<ul>\n<li><a href=\"https://www.vie-publique.fr/discours/293553-gabriel-attal-28032024-plan-de-transformation-ecologique-de-l-etat\">Discours du premier ministre</a></li>\n<li><a href=\"/docs/2024/plantransitionecologiqueetat/27032024_DP_Plan_de_transfo_eecolo_de_lEtat.pdf\">Dossier de presse - 979 ko</a></li>\n<li><a href=\"GuideAccompagnementSPE-janv2024.pdf\">Guide d’accompagnement - 14,5 Mo</a></li>\n</ul>\n",
      "date_published": "2024-03-29T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/ensemble-agissons-pour-numerique-responsable/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/ensemble-agissons-pour-numerique-responsable/",
      "title": "Ensemble, agissons pour un numérique plus responsable",
      "content_html": "<p>Série de visuels réalisés grâce au kit de sensibilisation sur la sobriété numérique produit par le Ministère de la Culture.</p>\n<h2>Allonger la durée de vie des appareils et réduire la pression sur les ressources</h2>\n<p><img src=\"/img/posts/numerique-plus-responsable/1-allonger-duree-vie.webp\" alt=\"\"></p>\n<p>S’il faut réduire le rythme de renouvellement des matériels informatiques, c’est parce que les impacts environnementaux du numérique viennent à plus de 75% de la fabrication des matériels.</p>\n<p>Allonger la durée de vie, c’est par exemple tenir compte de l’indice de réparabilité à l’achat, prendre soin de son matériel et lui donner une seconde vie quand on le remplace.</p>\n<h2>Dématérialisation est-il le mot le plus approprié sachant que le numérique n’est pas immatériel ?</h2>\n<p><img src=\"/img/posts/numerique-plus-responsable/2-dematerialisation.webp\" alt=\"\"></p>\n<ol>\n<li>Prenons conscience de la matérialité du numérique.</li>\n<li>Prenons conscience des conséquences environnementales et sociales de la numérisation.<br>\nCette prise de conscience permet de nous poser les bonnes questions quand on envisage la numérisation d’un service ou d’une démarche : la solution retenue répond-elle aux problèmes et aux usages des utilisateurs et usagers ? Quels sont les leviers d’écoconception envisagés ?</li>\n</ol>\n<h2>Un numérique plus responsable doit s’inscrire dans une logique de sobriété</h2>\n<p><img src=\"/img/posts/numerique-plus-responsable/3-sobriete.webp\" alt=\"\"></p>\n<p>Refuser, Réduire, Réemployer, Recycler…</p>\n<p>Et éviter les effets rebond, définis comme « l’augmentation de consommation liée à l’efficacité d’une technologie ».</p>\n<h2>Protéger, entretenir et prendre soin des matériels</h2>\n<p><img src=\"/img/posts/numerique-plus-responsable/4-proteger-materiel.webp\" alt=\"\"></p>\n<p>L’obsolescence matérielle ou logicielle des équipements n’est pas l’unique raison d’un remplacement. La casse est également une des principales causes.</p>\n<p>C’est pourquoi, afin d’allonger la durée de vie des équipements, il est opportun de veiller à les protéger :</p>\n<ul>\n<li>Pour les téléphones portables et tablettes : avec une coque et une protection d’écran.</li>\n<li>Pour les ordinateurs portables : avec une coque et une housse de protection ou sacoche dédiée au transport.</li>\n</ul>\n<p>En savoir plus : <a href=\"https://ecoresponsable.numerique.gouv.fr/publications/bonnes-pratiques/reduction-des-achats/proteger-les-equipements/\">Bonne pratique Protéger, entretenir et prendre soin des équipements</a></p>\n<h2>Chasser les sources d’obsolescence du matériel</h2>\n<p><img src=\"/img/posts/numerique-plus-responsable/5-chasser-source-obsolescence.webp\" alt=\"\"></p>\n<p>Une grande majorité du matériel informatique quitte une organisation non pas parce qu’il ne fonctionne plus mais parce qu’il ralentit. Ce ralentissement s’explique par la lourdeur des systèmes d’exploitation et l’accumulation des logiciels installés et qui fonctionnent en arrière-plan.</p>\n<p>Il est possible d’allonger la durée de vie des matériels :</p>\n<ul>\n<li>en réinitialisant le système d’exploitation (réinstallation),</li>\n<li>en pratiquant une remise à niveau tant logicielle que matérielle,</li>\n<li>en installant un système d’exploitation libre, moins consommateur de ressources informatiques et compatibles avec les plus anciens équipements (distributions Linux par exemple).</li>\n</ul>\n",
      "date_published": "2023-08-18T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/strategie-numerique-responsable-des-collectivites/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/strategie-numerique-responsable-des-collectivites/",
      "title": "Publication d&#39;un catalogue d&#39;outils et d&#39;une traduction opérationnelle pour la stratégie numérique responsable des collectivités",
      "content_html": "<p><img src=\"/img/posts/strategie-numerique-responsable-collectivites.webp\" alt=\"\"></p>\n<p>Afin de faciliter l’élaboration et la mise en oeuvre de ces nouvelles obligation par les collectivités concernées, la Mission interministérielle numérique responsable a travaillé avec le réseau des Interconnectés, dans le cadre du programme Transformation numérique des territoires à une traduction opérationnelle des nouvelles obligations fixées par ce décret.</p>\n<p>Lancé en février 2023 au sein du Programme TNT, le Groupe Projet dédié à l’accompagnement des collectivités vers la mise en œuvre d’un numérique responsable a pour objectif d’adresser la démarche à l’échelon local en proposant des ressources et outils pouvant servir à la mise en œuvre d’une stratégie en vue notamment des nouvelles obligations issues de l’article 35 de la loi REEN.</p>\n<p>Dans ce cadre, les outils et travaux réalisés, en co-construction avec des agents de collectivités territoriales et d’administrations centrales, sont publiés :</p>\n<ul>\n<li><a href=\"/publications/strategie-numerique-responsable-des-collectivites/\">Une traduction opérationnelle des articles de la loi REEN</a> (exemples d’actions à mettre en place, indicateurs, outils et ressources mobilisables, retours d’expériences)</li>\n<li><a href=\"/publications/strategie-numerique-responsable-des-collectivites/catalogue-outils/\">Un catalogue de ressources dédiées à l’élaboration d’une stratégie numérique responsable</a></li>\n</ul>\n",
      "date_published": "2023-07-13T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/bilan-activites-2021-2022/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/bilan-activites-2021-2022/",
      "title": "Bilan d’activité 2021 – 2022 de la MiNumEco",
      "content_html": "<p>Depuis 2020, la mission interministérielle numérique écoresponsable œuvre pour réduire l’empreinte environnementale du numérique public. Dans ce cadre, les actions de la mission sont diverses. Il s’agit d’abord d’accompagner les ministères dans l’établissement et la mise en œuvre de plans d’action ambitieux. Pour cela, des documents-cadre ont été établi : guides et référentiels de bonnes pratiques publiés en licence ouverte et qui sont tous produits en concertation avec l’écosystème des acteurs publics et privés.</p>\n<h2>Les chiffres clés</h2>\n<p><img src=\"/img/posts/bilan-2021-2022/1-1-chiffres-cles.png\" alt=\"\"></p>\n<h3>Publications</h3>\n<ul>\n<li><strong>3</strong> publications majeures :\n<ul>\n<li><a href=\"/publications/guide-pratique-achats-numeriques-responsables/fiches-pratiques/logiciels/\"><strong>Guide des achats numérique responsable</strong></a></li>\n<li><a href=\"/publications/bonnes-pratiques/bonnes-pratiques/\"><strong>Guide de bonnes pratiques numérique responsable</strong></a></li>\n<li><a href=\"/publications/referentiel-general-ecoconception/\"><strong>Référentiel d’écoconception de service numérique</strong></a></li>\n</ul>\n</li>\n<li><a href=\"/publications//boite-outils/\">Une boite à outils</a></li>\n<li><a href=\"/publications/videos-vers-un-numerique-ecoresponsable/\"><strong>15</strong> capsules vidéo</a> tournées et diffusées</li>\n<li><strong>2</strong> restitutions d’ateliers thématiques :\n<ul>\n<li><a href=\"/publications/ecoconception-securite/\">Écoconception, cybersécurité et protection des données, quelles synergies ?</a></li>\n<li><a href=\"/publications/fin-usage/\">Fin d’usage, réemploi et fin de vie des équipements numériques, en pratique</a></li>\n</ul>\n</li>\n</ul>\n<h3>Evénements</h3>\n<p>Participation de l’équipe à <strong>47</strong> événements ayant touchés plus de <strong>4600</strong> participants, des administrations, des collectivités et des professionnels du numérique.</p>\n<h3>Site Internet</h3>\n<p><img src=\"/img/posts/bilan-2021-2022/1-2-chiffres-cles.png\" alt=\"\"></p>\n<p>Lancé en avril 2021, le site a reçu plus de <strong>67000</strong> visiteurs uniques en 2022, soit un trafic multiplié par 2,5 par rapport à 2021 (au prorata).</p>\n<p><img src=\"/img/posts/bilan-2021-2022/1-3-chiffres-cles.png\" alt=\"\"></p>\n<section class=\"fr-accordion\">\n    <h3 class=\"fr-accordion__title\">\n        <button class=\"fr-accordion__btn\" aria-expanded=\"false\" aria-controls=\"accordion-top-5-pages\">Top 5 des pages les plus visitées</button>\n    </h3>\n    <div class=\"fr-collapse\" id=\"accordion-top-5-pages\">\n        <div class=\"fr-table\">\n            <table aria-label=\"Top 5 des pages les plus visitées\" title=\"Top 5 des pages les plus visitées\">\n                <thead>\n                    <tr>\n                        <th scope=\"col\">Page</th>\n                        <th scope=\"col\">Visiteurs</th>\n                        <th scope=\"col\">Pages vues</th>\n                    </tr>\n                </thead>\n                <tbody>\n                    <tr>\n                        <th scope=\"row\"><a href=\"/publications/referentiel-general-ecoconception/\">Référentiel général d’écoconception de services numériques (RGESN)</a></th>\n                        <td>15779</td>\n                        <td>31908</td>\n                    </tr>\n                    <tr>\n                        <th scope=\"row\"><a href=\"/publications/bonnes-pratiques/\">Guide de bonnes pratiques numérique responsable pour les organisations</a></th>\n                        <td>14415</td>\n                        <td>21930</td>\n                    </tr>\n                    <tr>\n                        <th scope=\"row\"><a href=\"/\">Accueil</a></th>\n                        <td>8934</td>\n                        <td>17633</td>\n                    </tr>\n                    <tr>\n                        <th scope=\"row\"><a href=\"/publications/bonnes-pratiques/bonnes-pratiques/\">Bonnes pratiques numérique responsable pour les organisations</a></th>\n                        <td>7213</td>\n                        <td>13273</td>\n                    </tr>\n                    <tr>\n                        <th scope=\"row\"><a href=\"/publications/guide-pratique-achats-numeriques-responsables/\">Guide pratique pour des achats numériques responsables</a></th>\n                        <td>6348</td>\n                        <td>10120</td>\n                    </tr>\n                </tbody>\n            </table>\n        </div>\n    </div>\n</section>\n<h3>Réseaux sociaux</h3>\n<p><img src=\"/img/posts/bilan-2021-2022/1-4-chiffres-cles.png\" alt=\"\"></p>\n<p>Présence sur <strong>4</strong> réseaux sociaux (données au 24 mars 2023) :</p>\n<ul>\n<li>LinkedIn - <strong>4130</strong> abonnés</li>\n<li>Twitter - <strong>550</strong> abonnés</li>\n<li>Instagram - <strong>160</strong> abonnés</li>\n<li>Mastodon – <strong>120</strong> abonnés</li>\n</ul>\n<h3>Faits marquants</h3>\n<h4>2021</h4>\n<p><img src=\"/img/posts/bilan-2021-2022/2-1-faits-marquants-2021.png\" alt=\"\"></p>\n<ul>\n<li>Lancement du site Internet et publication du guide d’achats numérique responsable (avril 2021)</li>\n<li>Publication du RGESN, le référentiel général d’écoconception de service numérique, en version bêta (octobre 2021)</li>\n</ul>\n<h4>2022</h4>\n<p><img src=\"/img/posts/bilan-2021-2022/2-2-faits-marquants-2022.png\" alt=\"\"></p>\n<ul>\n<li>Publication du guide de bonnes pratiques numérique responsable pour les organisations (février 2022)</li>\n<li>Début de diffusion du programme de capsules vidéo « Vers un numérique écoresponsable » (mai 2022)</li>\n<li>Lancement du RGESN V1 et de l’outil NumEcoDiag (novembre 2022)</li>\n</ul>\n<h4>2023</h4>\n<ul>\n<li>Lancement du groupe projet Numérique écoresponsable pour les collectivités dans le cadre du programme TNT – Transformation numérique des territoires (février 2023)</li>\n<li>Lancement du <a href=\"/financement/\">guichet de financement Numérique écoresponsable</a> (mars 2023)</li>\n</ul>\n<h2>Un accompagnement au plus près des ministères</h2>\n<p><img src=\"/img/posts/bilan-2021-2022/3-2-accompagnement-plans-actions.png\" alt=\"\"></p>\n<p><strong>11</strong> ministères accompagnés sur leur feuille de route</p>\n<p>Au sein de chaque ministère, <strong>un référent « numérique écoresponsable »</strong> est désormais identifié. Ce référent :</p>\n<ul>\n<li>Participe aux différents travaux de la mission interministérielle, sur les thématiques : sensibilisation, mesure d’empreinte environnementale, achats durables, écoconception de service numérique, réemploi et économie circulaire, traitement des DEEE…</li>\n<li>Participe aux ateliers d’échanges interministériels pour le suivi et la mise en œuvre des plans d’actions.</li>\n<li>Constitue et anime un réseau de correspondants au sein des directions de son périmètre ministériel.</li>\n<li>Coordonne et suit les actions au sein de son ministère en s’appuyant sur son réseau de correspondants</li>\n<li>S’assure que les indicateurs des actions sont suivis et consolidés, par exemple dans un tableau de bord ou de pilotage.</li>\n</ul>\n<h3>Plans d’action de réduction de l’empreinte environnementale</h3>\n<p>En 2021, avec l’appui de la MiNumEco, chaque ministère a élaboré sa feuille de route pour 2022 autour de <strong>7 thématiques</strong> (stratégie et gouvernance, sensibilisation, achats, conception de services numériques, salle serveur et centre de données, phase d’usage, fin d’usage) avec pour chaque action un <strong>niveau d’engagement cible</strong> (réflexion, expérimentation, réalisation), en suivant une trame fournie par la MiNumEco.</p>\n<p>La MiNumEco a procédé en fin d’année 2021 jusqu’à début 2022 au <strong>recensement</strong> des plans d’action des ministères, à leur relecture <strong>active</strong>, et émis des <strong>recommandations</strong> relatives à ces plans. Une estimation des impacts évités a été réalisée pour chaque action-clé.</p>\n<h3>Bilan des plans d’action 2022</h3>\n<p><img src=\"/img/posts/bilan-2021-2022/3-3-accompagnement-bilan.png\" alt=\"\"></p>\n<p>Plus de <strong>300</strong> actions identifiés, dont <strong>30% réalisées</strong></p>\n<p><strong>Des actions par thématique :</strong></p>\n<ol>\n<li>Stratégie et gouvernance</li>\n<li>Sensibilisation et formation</li>\n<li>Achats</li>\n<li>Conception de service numérique</li>\n<li>Salle serveurs et centre de données</li>\n<li>Phase d’usage</li>\n<li>Fin d’usage</li>\n</ol>\n<p>Les ministères ont également été impliqués dans l’élaboration des documents cadre de la mission comme le guide de bonnes pratiques numérique responsable pour les organisations.</p>\n<h3>Mesure d’impact</h3>\n<ul>\n<li>Définition d’indicateurs communs à tous les ministères fin 2022</li>\n<li>Collecte et consolidation des premiers résultats début 2023</li>\n<li>Lancement d’un outil d’évaluation et de mesure réalisé par le ministère de la transition écologique : pilote avec un autre ministère prévu en 2023 avec un déploiement progressif aux ministères.</li>\n</ul>\n<h3>Les perspectives en 2023</h3>\n<ul>\n<li>Poursuite ou accélération des actions en 2023, notamment grâce au <a href=\"/financement/\">guichet de financement</a> prévu à cet effet.</li>\n<li>Révision des plans d’actions ministères dans une perspective 2023-2025</li>\n<li>Renforcement du partage de retours d’expérience et de la mutualisation entre ministères sur des actions communes.</li>\n<li>Accélérer sur les actions en priorisant celles ayant le plus d’impact : allongement la durée de vie du matériel, par la réparation ou l’allongement d’usage, achats responsables, systématisation du réemploi des équipements fonctionnels, intégration de l’écoconception dans les nouveaux projets numériques, déploiement de l’évaluation d’empreinte environnementale du numérique et poursuite de la sensibilisation et la formation des agents.</li>\n</ul>\n",
      "date_published": "2023-04-06T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/empreinte-environnementale-du-numerique-en-france/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/empreinte-environnementale-du-numerique-en-france/",
      "title": "Empreinte environnementale du numérique en France",
      "content_html": "<p><img src=\"/img/posts/rapport-ademe-arcep.png\" alt=\"\"></p>\n<p>Depuis plusieurs années, de nombreux rapports et études nous alertent sur les impacts environnementaux du numérique. En effet, le secteur représenterait aujourd’hui <strong>2,5 % de l’empreinte carbone de la France</strong>. Si rien n’est fait pour limiter cette empreinte environnementale, elle pourrait augmenter de manière significative d’ici à 2040 (+ 60 % selon <a href=\"http://www.senat.fr/rap/r19-555/r19-5551.pdf\" title=\"http://www.senat.fr/rap/r19-555/r19-5551.pdf\">le rapport de la mission d’information sur l’empreinte environnementale du numérique du Sénat</a>)</p>\n<p>Afin de faire face à cet enjeu, et ainsi répondre au besoin d’une évaluation plus complète de l’impact environnemental du numérique en France, le Gouvernement a confié à l’ADEME et à l’Arcep la réalisation d’une étude. Cette dernière constitue une mesure phare de la feuille de route « Numérique et Environnement » portée par le Gouvernement.</p>\n<p><strong>L’objectif de cette mission</strong> était de qualifier et quantifier l’empreinte environnementale du numérique de manière globale, en prenant en considération les réseaux fixes et mobiles, mais également les usages des particuliers et des entreprises. Pour finir, cette étude définit plusieurs leviers d’actions et bonnes pratiques pour réduire cette empreinte.</p>\n<p>L’étude repose sur l’analyse du cycle de vie (ACV) qui permet d’évaluer l’impact du numérique dans son ensemble en se basant sur des normes et référentiels publics spécifiques. <strong>Voici ses principaux enseignements :</strong></p>\n<ul>\n<li>Selon l’indicateur environnemental considéré, <strong>les terminaux (et en particulier les écrans et téléviseurs) sont à l’origine de 65 à 90 % de l’impact environnemental</strong>.</li>\n<li>En plus des impacts liés à la consommation énergétique (empreinte carbone, radiations ionisantes et épuisement des ressources abiotiques fossiles), <strong>le numérique a également un effet considérable sur l’épuisement des ressources abiotiques naturelles</strong> (minéraux &amp; métaux), représentant 27 % de son impact.</li>\n<li>De toutes les étapes du cycle de vie des biens et services considérées, <strong>la fabrication et l’utilisation concentrent jusqu’à 100 % de l’impact environnemental</strong>.</li>\n</ul>\n<p>L’étude permet ainsi <strong>d’affiner l’évaluation de l’impact environnemental du numérique, de confirmer sa complexité et d’identifier les obstacles les plus importants à lever</strong> afin d’améliorer la quantification de ces impacts, ainsi que des pistes d’actions pour les réduire.</p>\n<p>Ce travail est une première étape d’un chantier à plus long terme. En effet, l’ADEME et l’Arcep ont également lancé une analyse prospective des impacts du numérique à 2030 et à 2050 sur la base des <a href=\"https://transitions2050.ademe.fr/\" title=\"https://transitions2050.ademe.fr/\">4 scénarios de l’ADEME</a>.</p>\n<p><strong>Découvrez <a href=\"https://www.arcep.fr/fileadmin/cru-1638195168/user_upload/04-22-version-francaise.pdf\" title=\"https://www.arcep.fr/fileadmin/cru-1638195168/user_upload/04-22-version-francaise.pdf\">les deux premiers rapports</a> (pdf) de l’étude remis au Gouvernement.</strong></p>\n",
      "date_published": "2022-03-07T00:00:00Z"
    }
  ]
}
