{
  "version": "https://jsonfeed.org/version/1",
  "title": "Numérique écoresponsable",
  "home_page_url": "https://ecoresponsable.numerique.gouv.fr/",
  "feed_url": "https://ecoresponsable.numerique.gouv.fr/feed/feed.json",
  "description": "MiNumEco, la mission interministérielle numérique écoresponsable pilotée par la DINUM et le Ministère de la Transition écologique pour réduire les impacts environnementaux du numérique",
  "author": {
    "name": "MiNumEco, la mission interministérielle numérique écoresponsable",
    "url": "https://ecoresponsable.numerique.gouv.fr/a-propos/"
  },
  "items": [{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/guide-sobriete-ademe/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/guide-sobriete-ademe/",
      "title": "Guide « En route pour la sobriété numérique » proposé par l’ADEME",
      "content_html": "<p><img src=\"/img/posts/guide-sobriete-ademe.png\" alt=\"\"></p>\n<p>Alors que nous possédons de plus en plus d’appareils numériques nous permettant de gagner du temps, de communiquer plus facilement et d’accéder à des informations et des offres culturelles plus étendues, ce bond technologique a <strong>de lourdes conséquences sur la planète</strong>.</p>\n<p>Déjà responsables de <strong>4 % des émissions mondiales de gaz à effet de serre</strong>, les impacts liés à l’explosion des usages numériques pourraient doubler d’ici 2025. Et pour cause, <a href=\"https://presse.ademe.fr/wp-content/uploads/2017/09/guide-pratique-impacts-smartphone.pdf\" title=\"https://presse.ademe.fr/wp-content/uploads/2017/09/guide-pratique-impacts-smartphone.pdf\">selon l’ADEME</a>, <strong>88 % des français changent de téléphone portable alors que l’ancien fonctionne encore</strong>. Afin d’informer au mieux les consommateurs sur les impacts de ce secteur, l’ADEME propose un guide <strong>« En route pour la sobriété numérique »</strong>.</p>\n<p>Bonnes pratiques, guide d’achat, entretien du matériel, stockage des données, ce guide vous donne <strong>toutes les clés pour profiter du numérique tout en gardant le contrôle</strong>.</p>\n<h2>Sommaire du guide</h2>\n<ul>\n<li><strong>La face cachée du numérique</strong></li>\n<li><strong>Halte au renouvellement trop fréquent</strong><br>\n75 % des impacts du secteur numérique sont dus à la fabrication des appareils. Alors, si on s’équipait utile et durable ?</li>\n<li><strong>Essentiel : un bon entretien</strong><br>\nQuelques gestes suffisent pour prolonger la vie de nos ordinateurs, tablettes, smartphones, consoles…</li>\n<li><strong>Connectés oui, sur-connectés non !</strong><br>\nConnaissez-vous les bonnes habitudes qui permettent de limiter les consommations électriques du numérique ?</li>\n<li><strong>Limiter le poids et le parcours des données</strong><br>\nLes routeurs, serveurs et autres unités de stockage ont besoin de beaucoup d’énergie pour fonctionner. Ajuster ses usages permet de limiter les consommations.</li>\n</ul>\n<p><a href=\"https://librairie.ademe.fr/cadic/6555/guide-en-route-vers-sobriete-numerique.pdf\">Voir le guide proposé par l’ADEME « En route pour la sobriété numérique » (.pdf)</a>.</p>\n",
      "date_published": "2022-03-16T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/empreinte-environnementale-du-numerique-en-france/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/empreinte-environnementale-du-numerique-en-france/",
      "title": "Empreinte environnementale du numérique en France",
      "content_html": "<p><img src=\"/img/posts/rapport-ademe-arcep.png\" alt=\"\"></p>\n<p>Depuis plusieurs années, de nombreux rapports et études nous alertent sur les impacts environnementaux du numérique. En effet, le secteur représenterait aujourd’hui <strong>2,5 % de l’empreinte carbone de la France</strong>. Si rien n’est fait pour limiter cette empreinte environnementale, elle pourrait augmenter de manière significative d’ici à 2040 (+ 60 % selon <a href=\"http://www.senat.fr/rap/r19-555/r19-5551.pdf\" title=\"http://www.senat.fr/rap/r19-555/r19-5551.pdf\">le rapport de la mission d’information sur l’empreinte environnementale du numérique du Sénat</a>)</p>\n<p>Afin de faire face à cet enjeu, et ainsi répondre au besoin d’une évaluation plus complète de l’impact environnemental du numérique en France, le Gouvernement a confié à l’ADEME et à l’Arcep la réalisation d’une étude. Cette dernière constitue une mesure phare de la feuille de route « Numérique et Environnement » portée par le Gouvernement.</p>\n<p><strong>L’objectif de cette mission</strong> était de qualifier et quantifier l’empreinte environnementale du numérique de manière globale, en prenant en considération les réseaux fixes et mobiles, mais également les usages des particuliers et des entreprises. Pour finir, cette étude définit plusieurs leviers d’actions et bonnes pratiques pour réduire cette empreinte.</p>\n<p>L’étude repose sur l’analyse du cycle de vie (ACV) qui permet d’évaluer l’impact du numérique dans son ensemble en se basant sur des normes et référentiels publics spécifiques. <strong>Voici ses principaux enseignements :</strong></p>\n<ul>\n<li>Selon l’indicateur environnemental considéré, <strong>les terminaux (et en particulier les écrans et téléviseurs) sont à l’origine de 65 à 90 % de l’impact environnemental</strong>.</li>\n<li>En plus des impacts liés à la consommation énergétique (empreinte carbone, radiations ionisantes et épuisement des ressources abiotiques fossiles), <strong>le numérique a également un effet considérable sur l’épuisement des ressources abiotiques naturelles</strong> (minéraux &amp; métaux), représentant 27 % de son impact.</li>\n<li>De toutes les étapes du cycle de vie des biens et services considérées, <strong>la fabrication et l’utilisation concentrent jusqu’à 100 % de l’impact environnemental</strong>.</li>\n</ul>\n<p>L’étude permet ainsi <strong>d’affiner l’évaluation de l’impact environnemental du numérique, de confirmer sa complexité et d’identifier les obstacles les plus importants à lever</strong> afin d’améliorer la quantification de ces impacts, ainsi que des pistes d’actions pour les réduire.</p>\n<p>Ce travail est une première étape d’un chantier à plus long terme. En effet, l’ADEME et l’Arcep ont également lancé une analyse prospective des impacts du numérique à 2030 et à 2050 sur la base des <a href=\"https://transitions2050.ademe.fr/\" title=\"https://transitions2050.ademe.fr/\">4 scénarios de l’ADEME</a>.</p>\n<p><strong>Découvrez <a href=\"https://www.arcep.fr/fileadmin/cru-1638195168/user_upload/04-22-version-francaise.pdf\" title=\"https://www.arcep.fr/fileadmin/cru-1638195168/user_upload/04-22-version-francaise.pdf\">les deux premiers rapports</a> (pdf) de l’étude remis au Gouvernement.</strong></p>\n",
      "date_published": "2022-03-07T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/veille-2022-02-23/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/veille-2022-02-23/",
      "title": "Veille de la MiNumEco du 23 février 2023",
      "content_html": "<p><img src=\"/img/posts/veille.png\" alt=\"\"></p>\n<p>Un condensé de l'actualité numérique et environnement.</p>\n<p><strong>En résumé</strong></p>\n<ul>\n<li>Publication du Guide de Bonnes pratiques numérique responsable</li>\n<li>Un décret pour définir « Reconditionné »</li>\n<li>La législation sur les dons vient d'évoluer avec la loi 3DS</li>\n<li>Certificats d’économies d’énergie et sobriété numérique</li>\n<li>Un rapport de France Stratégie sur l'internet des objets</li>\n<li>Un réseau écologiste des professionnel·le·s de l’action publique</li>\n</ul>\n<h2>Publication du Guide de Bonnes pratiques numérique responsable</h2>\n<p>Livrable majeur de la feuille de route gouvernementale numérique et environnement pour la sphère publique, ce guide permet de donner des pistes pour construire sa démarche numérique responsable. Publié par la MiNumEco avec notre partenaire l’INR.Consultation publique jusqu'au 1er avril.</p>\n<p><a href=\"https://ecoresponsable.numerique.gouv.fr/publications/bonnes-pratiques/\">Voir le Guide de bonnes pratiques numérique responsable</a></p>\n<h2>Une définition à « Reconditionné »</h2>\n<p>Vient de paraître, le <a href=\"https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000045185223\">décret n° 2022-190 du 17 février 2022 qui établi les conditions d'utilisation des termes « reconditionné » et « produit reconditionné »</a>.</p>\n<h2>La législation sur les dons vient d'évoluer avec la loi 3DS</h2>\n<p>Pour l'État et les collectivités locales, les dons informatiques sont désormais autorisés à certaines associations reconnues d’intérêt général dont l’objet statutaire est d’équiper, de former et d’accompagner des personnes en situation de précarité et en outre ces associations et les associations reconnues d'utilité publique pourront céder les dons informatiques à un prix solidaire fixé par décret, à destination de personnes précaires ou des associations œuvrant en faveur de telles personnes. Cela ouvre de nouvelles possibilités de dons informatiques pour l'Etat.</p>\n<p>En savoir plus :</p>\n<ul>\n<li><a href=\"https://dons.encheres-domaine.gouv.fr/\">Le site des dons des biens mobiliers du Domaine (DNID)</a></li>\n<li><a href=\"https://www.acteurspublics.fr/articles/numerique-ce-que-change-la-loi-3ds\">Numérique : ce que change la loi 3DS (Acteurs Publics)</a></li>\n</ul>\n<h2>Certificats d’économies d’énergie (CEE)</h2>\n<p>Le lauréat sur le sujet numérique est le programme SONUM – SObriété NUMérique (15 M€). Il a pour objectif de réduire les consommations d’énergie liées à l’usage du numérique, grâce à des actions de sensibilisation et de formation, ainsi que la création d’un label, d’une base de données publiques, de référentiels et d’outils de mesure, ainsi que d’un code de conduite « sobriété numérique ». Porté par l’ADEME en lien avec le CNRS et l’INRIA, il fédère un grand nombre d’acteurs du numérique. SONUM va former 300 enseignants du supérieur, 2 000 ambassadeurs en entreprises, et 650 ambassadeurs en collectivités. L’objectif est que ceux-ci sensibilisent 400 000 élèves du supérieur, 10 000 personnes en entreprises et 1 000 collectivités.</p>\n<p>En savoir plus : « <a href=\"https://www.ecologie.gouv.fr/barbara-pompili-annonce-investissement-pres-100-millions-deuros-dans-5-nouveaux-programmes\">Barbara Pompili annonce un investissement de près de 100 millions d'euros dans 5 nouveaux programmes d'économies d'énergie</a> »</p>\n<h2>Publication d'un rapport de France Stratégie sur l'internet des objets (IdO - IoT)</h2>\n<p>Le rapport a été confié à France Stratégie dans le cadre de la feuille de route gouvernementale numérique et environnement. Il y a un volet sur l'impact environnemental de l'IdO assez développé. Le rapport traite également des enjeux sociétaux, éthiques, juridiques, de l'IdO.</p>\n<p>Voir le rapport « <a href=\"https://www.strategie.gouv.fr/publications/monde-de-linternet-objets-dynamiques-maitriser\">Le monde de l’Internet des objets : des dynamiques à maîtriser</a> »</p>\n<h2>Découvrez l'association le Lierre, le réseau écologiste des professionnel·le·s de l’action publique.</h2>\n<p>Fondé fin 2019, le Lierre rassemble des fonctionnaires, haut-fonctionnaires, expert·e·s, consultant·e·s, acteurs et actrices des politiques publiques, convaincu·e·s que la transformation profonde de l’action publique est indispensable pour répondre aux urgences écologique et sociale.</p>\n<p>En savoir plus : <a href=\"https://le-lierre.fr/\">site Internet le-lierre.fr</a></p>\n",
      "date_published": "2022-02-23T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/webinaire-guide-bonnes-pratiques/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/webinaire-guide-bonnes-pratiques/",
      "title": "Webinaire de lancement du Guide de bonnes pratiques numérique responsable",
      "content_html": "<p><img src=\"/img/posts/webinaire-guide-bonnes-pratiques.png\" alt=\"\"></p>\n<p>La mission interministérielle numérique écoresponsable, vous invite à participer au webinaire d'annonce de la publication du <strong>Guide de bonnes pratiques numérique responsable pour les organisations</strong>, en version bêta et en consultation publique</p>\n<p>Ce guide répond à un besoin des organisations d’avoir un outil pour les accompagner dans la mise en œuvre de leur démarche et de leur plan d’action pour un numérique plus responsable.</p>\n<p>Personnes intervenantes :</p>\n<ul>\n<li><strong>Virginie Rozière</strong> - Cheffe du pôle conseil et responsable des missions MiNumEco et ressources</li>\n<li><strong>Viviane Valla</strong> - ministère de la Transition écologique / Commissariat Général au Développement Durable</li>\n<li><strong>Christophe Boutonnet</strong> - ministère de la Transition écologique / SNUM, copilote de la MiNumEco</li>\n<li><strong>Françoise Berthoud</strong> - CNRS / EcoInfo</li>\n<li><strong>Jean-Christophe Chaussat</strong> - Institut du Numérique Responsable</li>\n<li><strong>Olivier Joviado</strong> - copilote de la MiNumEco et <strong>Richard Hanna</strong> - chargé de projet MiNumEco, DINUM</li>\n<li>Suivi des réponses à vos questions</li>\n</ul>\n<p>Le webinaire a eu lieu le jeudi 17 février à 17h</p>\n<p><a class=\"fr-btn\" href=\"/publications/bonnes-pratiques/\">Consulter le Guide de bonnes pratiques numérique responsable</a></p>\n<p><a class=\"fr-btn fr-btn--secondary\" href=\"https://bbb-dinum-scalelite.visio.education.fr/playback/presentation/2.3/5943c51cd99e192ecf7c9c6ce2562d5e4b33348b-1645112719317\" target=\"_blank\" title=\"Nouvelle fenêtre : Voir l'enregistrement et le support de présentation\">Voir l'enregistrement et le support de présentation</a></p>\n",
      "date_published": "2022-02-18T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/formation-ecoconception/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/formation-ecoconception/",
      "title": "Formation initiale à l’écoconception le 16 décembre 2021",
      "content_html": "<p>La mission interministérielle numérique écoresponsable et le pôle Design des services numériques de la Dinum vous propose une  formation initiale à l’écoconception d'une durée de 2 heures.</p>\n<p><strong>Session</strong> : le jeudi 16 décembre 2021 de 10h à 12h, gratuit, niveau débutant. <a href=\"/formations/\">Revoir la formation</a></p>\n<p><strong>Public concerné</strong> : agents de la fonction publique ou prestataires impliqués dans la conception des services numériques publics.</p>\n<p><strong>Objectifs</strong></p>\n<ul>\n<li>Connaître et mesurer les impacts environnementaux du numérique</li>\n<li>Mettre en œuvre le référentiel général d’écoconception de services numériques</li>\n</ul>\n<p><strong>Programme</strong></p>\n<ul>\n<li>Les impacts environnementaux du numérique</li>\n<li>La mission Green Tech – numérique écoresponsable</li>\n<li>L’analyse du cycle de vie</li>\n<li>Pourquoi l’écoconception de services numériques ? Pour qui ?</li>\n<li>La mise en œuvre du référentiel d’écoconception de service numérique</li>\n<li>Les outils libres et open source dédiés à la mesure</li>\n<li>Le système de design de l’État</li>\n<li>Les clés à retenir</li>\n</ul>\n<p><a href=\"https://design.numerique.gouv.fr/formations/\">Voir les autres formations disponibles : Accessibilité, Design et Recherche utilisateur</a></p>\n",
      "date_published": "2021-12-17T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/open-source-experience-2021/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/open-source-experience-2021/",
      "title": "Open Source Experience 2021 - L’Open Source, contributeur essentiel à un numérique plus responsable",
      "content_html": "<p>La mission interministérielle numérique écoresponsable était invitée à l'évènement <a href=\"https://www.opensource-experience.com/\">Open Source Expérience</a> les 9 et 10 novembre 2021. Voici les enregistrements de la table ronde et de la conférence avec la communauté BlueHats durant cet évènement.</p>\n<h2>Table ronde « L’Open Source, contributeur essentiel au GreenIT »</h2>\n<p>Intervenants :</p>\n<ul>\n<li>Agnès Crépet - directrice Software Longevity &amp; IT - Fairphone</li>\n<li>Richard Hanna - chargé de mission interministérielle numérique écoresponsable - Dinum</li>\n<li>Tristan Nitot - Fondateur - Octet Vert</li>\n<li>Véronique Torner - Co-fondatrice et Co-Présidente - Alter way</li>\n<li>Cyrille Chausson - Rédacteur en chef - IT for Business</li>\n</ul>\n<p>Vidéo hébergée par Youtube</p>\n<iframe\n  width=\"480\"\n  height=\"269\"\n  src=\"https://www.youtube-nocookie.com/embed/x5P3uM43MnY\"\n  srcdoc=\"<style>*{padding:0;margin:0;overflow:hidden}html,body{height:100%}img,span{position:absolute;width:100%;top:0;bottom:0;margin:auto}span{height:1.5em;text-align:center;font:48px/1.5 sans-serif;color:white;text-shadow:0 0 0.5em black}</style><a href=https://www.youtube-nocookie.com/embed/x5P3uM43MnY?autoplay=1><img src=/img/open-source-experience/open-source-experience-table-ronde.jpg alt='Voir la table ronde « L’Open Source, contributeur essentiel au GreenIT »'><span aria-hidden='true'>▶</span></a>\"\n  frameborder=\"0\"\n  allowfullscreen\n  allow=\"autoplay\"\n  title=\"Voir la table ronde « L’Open Source, contributeur essentiel au GreenIT »\"\n></iframe>\n<h2>Open source, numérique et environnement</h2>\n<p>Présentation de &quot;Open source, numérique et environnement&quot; par Richard Hanna dans le cadre de la mission interministérielle numérique écoresponsable. Cette intervention s'est tenue dans le cadre de la journée de la <a href=\"https://communs.numerique.gouv.fr/bluehats/\">communauté BlueHats</a>.</p>\n<p>Vidéo hébergée par Dailymotion</p>\n<iframe\n  width=\"480\"\n  height=\"269\"\n  src=\"https://www.dailymotion.com/embed/video/x85y2zz\"\n  srcdoc=\"<style>*{padding:0;margin:0;overflow:hidden}html,body{height:100%}img,span{position:absolute;width:100%;top:0;bottom:0;margin:auto}span{height:1.5em;text-align:center;font:48px/1.5 sans-serif;color:white;text-shadow:0 0 0.5em black}</style><a href=https://www.dailymotion.com/embed/video/x85y2zz?autoplay=1><img src=/img/open-source-experience/open-source-ecoconception.png alt='Voir la conférence Open source, numérique et environnement'><span aria-hidden='true'>▶</span></a>\"\n  frameborder=\"0\"\n  allowfullscreen\n  allow=\"autoplay\"\n  title=\"Voir la conférence Open source, numérique et environnement\"\n></iframe>\n",
      "date_published": "2021-12-09T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/impact-bonnes-pratiques/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/impact-bonnes-pratiques/",
      "title": "Journée mondiale du climat : l’impact des bonnes pratiques numériques écoresponsables au sein des organisations, webinaire le 8 décembre 2021",
      "content_html": "<p><strong>À l’occasion de la journée mondiale du climat, la mission interministérielle Numérique écoresponsable vous propose un moment d’échange suite à la publication de « <a href=\"/publications/impact-bonnes-pratiques/\">L’impact des bonnes pratiques numériques écoresponsables au sein des organisations</a> », une proposition de quantification et de priorisation des bonnes pratiques numériques au travail.</strong></p>\n<p>Le numérique s’est imposé massivement dans toutes nos activités quotidiennes et fait tourner l’économie mondiale. Cependant, le numérique est responsable aujourd’hui directement de 4% des émissions de gaz à effet de serre. Le numérique repose aussi sur une extraction intense de ressources naturelles pour produire toute l’infrastructure sur laquelle il repose ainsi que nos terminaux utilisateurs.</p>\n<p>Quelles actions au travail ont le plus d’impact pour réduire les effets négatifs du numérique ? Sensibiliser les individus en promouvant les éco-gestes est une première étape. Cependant, quel est l’impact réel de ces éco-gestes individuels dans un cadre professionnel ? Quelles sont les bonnes pratiques à mettre en œuvre à l’échelle de l’organisation ? Comment prioriser les bonnes pratiques ?</p>\n<p>Nous tentons de répondre à ces questions, dans le cadre de la mission interministérielle numérique écoresponsable, avec le Ministère de la Transition écologique, la Direction interministérielle du numérique et l’ADEME, accompagnés par MIR, Maison de l’Informatique Responsable, à travers une série d’infographies où nous avons exploré quelques usages courants et quelques bonnes pratiques, ainsi que les sources bibliographiques et les hypothèses qui nous ont permis de les quantifier.</p>\n<p><strong>Programme :</strong></p>\n<ul>\n<li>La mission interministérielle Numérique écoresponsable</li>\n<li>Retours d'expérience Ministère de la transition écologique</li>\n<li>Les travaux de l'Ademe</li>\n<li>Les activités de Point de MIR</li>\n<li>La publication « L'impact des bonnes pratiques numériques écoresponsables au sein des organisations »</li>\n<li>Questions</li>\n</ul>\n<p><strong>Intervenants :</strong></p>\n<ul>\n<li>Bela Loto, MIR Conseil et Formation,</li>\n<li>Julia Meyer, Service Écoconception et Recyclage, Direction Économie Circulaire et Déchets, ADEME.</li>\n<li>Christophe Boutonnet, Ministère de la Transition écologique</li>\n<li>Virginie Rozière, Richard Hanna et Olivier Joviado, Direction interministérielle du numérique</li>\n</ul>\n<div class=\"fr-highlight\">\n<p><strong>Webinaire le mercredi 8 décembre de 9h à 10h</strong><br>\n<strong>Enregistrement</strong> : <a href=\"https://bbb-dinum-scalelite.visio.education.fr/playback/presentation/2.3/2db0885cf6f986087cc04b5aabec25bb5949cdef-1638949570786\">Revoir le webinaire</a>.</p>\n</div>\n<h2>Télécharger</h2>\n<p><a class=\"fr-link fr-fi-download-line fr-link--icon-left\" target=\"_self\" href=\"/docs/2021/Webinaire-Impact-bonnes-pratiques-organisations-08-12-2021.pdf\" onclick=\"return tag.click.send({elem:this, name:'Webinaire-Impact-bonnes-pratiques-organisations-08-12-2021.pdf', type:'download'});\">Télécharger le support de la présentation l’impact des bonnes pratiques numériques écoresponsables au sein des organisations (pdf 3,1 Mo)</a></p>\n",
      "date_published": "2021-12-08T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/mois-innovation-publique-numerique-ecoresponsable/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/mois-innovation-publique-numerique-ecoresponsable/",
      "title": "Mois de l&#39;innovation publique - Webinaire Numérique écoresponsable",
      "content_html": "<p>Le numérique s’est imposé massivement dans toutes nos activités quotidiennes et fait tourner l'économie mondiale. Cependant, le numérique est responsable aujourd'hui directement de 4% des émissions de gaz à effet de serre. Le numérique repose aussi sur une extraction intense de ressources naturelles pour produire toute l'infrastructure sur laquelle il repose et nos terminaux utilisateurs. Nous présenterons les travaux entamés au sein de l’administration publique en vue de réduire son empreinte environnementale du numérique.</p>\n<h2>Sommaire du webinaire</h2>\n<ol>\n<li>Dinum : point sur les travaux en cours, achats, écoconception, bonnes pratiques, plan d’action interministériel…</li>\n<li>CGDD : la réglementation et la feuille de route Numérique et Environnement</li>\n<li>Ministère de la Transition écologique : Retour d’expérience écoconception de service numérique</li>\n<li>Ecologic : Bonne gestion des DEEE, réemploi et économie circulaire</li>\n<li>Questions / réponses</li>\n</ol>\n<div class=\"fr-highlight\">\n<p><strong>Webinaire le 25 octobre de 17h à 18h</strong><br>\n<strong>Public cible</strong> : agents publics</p>\n</div>\n<h2>Télécharger</h2>\n<p><a class=\"fr-link fr-fi-download-line fr-link--icon-left\" target=\"_self\" href=\"/docs/2021/mois-innovation-publique-numerique-ecoresponsable-2021-11-25.pdf\" onclick=\"return tag.click.send({elem:this, name:'mois-innovation-publique-numerique-ecoresponsable-2021-11-25.pdf', type:'download'});\">Télécharger le support de la présentation Mois de l'innovation publique - Numérique écoresponsable (pdf 2,9 Mo)</a></p>\n",
      "date_published": "2021-11-25T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/webinaire-lancement-referentiel-ecoconception/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/webinaire-lancement-referentiel-ecoconception/",
      "title": "Webinaire de lancement du Référentiel général d’écoconception de service numérique le 19 octobre 2021",
      "content_html": "<p>Nous vous annonçons la publication en version bêta sous licence ouverte Etalab v2 et la consultation publique d'un <a href=\"/publications/referentiel-general-ecoconception/\">Référentiel général d'écoconception de service numérique</a>. Ce document est piloté par la Dinum, le Ministère de la Transition Écologique (MTE), l'Ademe et l'Institut du Numérique Responsable (INR) dans le cadre de la mission interministérielle  Numérique écoresponsable.</p>\n<p>Recommandé dans le <a href=\"/posts/rapport-obsolescence-logicielle/\">rapport sur l’obsolescence logicielle</a> que le Gouvernement a remis au Parlement en juin 2021, le référentiel général d’écoconception de service numérique est aussi un engagement de la <a href=\"https://www.gouvernement.fr/numerique-et-environnement-la-feuille-de-route-du-gouvernement\">feuille de route gouvernementale «  Numérique et Environnement »</a> publiée en février 2021.</p>\n<p><strong>Sommaire du webinaire :</strong></p>\n<ol>\n<li>La mission interministérielle Numérique écoresponsable, par Olivier Joviado, Dinum</li>\n<li>État des lieux de la réglementation sur l'écoconception logicielle, par Viviane Valla du Commissariat général au développement durable (CGDD)</li>\n<li>Complémentarité entre accessibilité et écoconception, par Marine Boudeau, pôle Design, Dinum</li>\n<li>Écoconception et mesure, par Raphaël Guastavi, service écoconception et recyclage, Ademe</li>\n<li>Valorisation du référentiel dans les achats publics, par Mounir Ould Ghouil, Bureau achats informatiques et de télécommunications, Direction des Achats de l'État</li>\n<li>Retour d'expérience écoconception de service numérique, par Geoffrey Arthaud, architecture et méthodes, SNUM, Ministère de la Transition écologique</li>\n<li>Les travaux préliminaires du groupe de travail écoconception, par Denis Didier, Institut du Numérique Responsable</li>\n<li>Le référentiel en consultation publique, par Richard Hanna, mission interministérielle Green Tech, Dinum</li>\n<li>Questions / réponses</li>\n</ol>\n<div class=\"fr-highlight\">\n<p><strong>Webinaire le 19 octobre de 17h à 18h</strong><br>\n<strong>Public cible</strong> : tous les métiers liés de près ou de loin à la conception d’un service numérique : chef(fe) de projet, maîtrise d'ouvrage, maîtrise d'oeuvre, product owner, UX researcher, designer, développeur(se), devops...<br>\n<strong>Enregistrement</strong> : <a href=\"https://bbb-dinum-scalelite.visio.education.fr/playback/presentation/2.3/746707ced243a34296dc84e318d478c23c337948-1634653879677\">voir ou revoir le webinaire</a>.</p>\n</div>\n<p><a class=\"fr-link fr-fi-arrow-right-line fr-link--icon-right\" href=\"/publications/referentiel-general-ecoconception/\">Voir le référentiel général d'écoconception de service numérique</a></p>\n",
      "date_published": "2021-10-11T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/rapport-numerique-sante/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/rapport-numerique-sante/",
      "title": "Rapport sur l’impact environnemental du numérique en santé",
      "content_html": "<p><strong>Le ministère des Solidarités et de la Santé et l’Agence du Numérique en Santé publient le premier rapport sur l’impact environnemental du numérique en santé et invitent toutes les parties prenantes de cet écosystème à s’engager dans des démarches éco-responsables.</strong></p>\n<p>Ce rapport s’inscrit dans le cadre des travaux de la cellule éthique du Numérique en Santé de la Délégation ministérielle au Numérique en Santé, du ministère des Solidarités et de la Santé.</p>\n<p>Il vise à sensibiliser l’ensemble des acteurs de l’écosystème de la santé numérique (qu’ils soient usagers du système de santé, patients, professionnels, éditeurs de logiciel, industriels) sur les impacts environnementaux des systèmes numériques et à proposer des éléments de réflexion sur la sobriété numérique appliquée aux secteurs de la santé, du social et du médico-social, dans la perspective d’actions concrètes. Il s’articule autour de six parties et comporte deux zooms et trois chapitres « Pour approfondir » visant à détailler certains points en vue d’une mise en application de la sobriété numérique.</p>\n<p>La MiNumEco a participé à la rédaction de ce rapport aux côtés de la Délégation ministérielle au numérique en santé.</p>\n",
      "date_published": "2021-06-11T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/rapport-obsolescence-logicielle/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/rapport-obsolescence-logicielle/",
      "title": "Publication du rapport sur l’obsolescence logicielle",
      "content_html": "<p>Le Gouvernement a remis au Parlement le rapport sur l’obsolescence logicielle prévu à l’article 27 de la loi du 10 février 2020 relative à la lutte contre le gaspillage et à l’économie circulaire (AGEC).</p>\n<p>A l’heure où le secteur du numérique est un des secteurs dont l’empreinte environnementale croît le plus, lutter contre un renouvellement trop rapide des appareils numériques est crucial. En effet, leur fabrication concentre plus de 75% des impacts environnementaux du numérique.</p>\n<p>L’obsolescence logicielle, c’est-à-dire la diminution des possibilités d’usage d’un bien en raison de l’indisponibilité ou du dysfonctionnement d’un logiciel, contribue au renouvellement trop rapide de ces terminaux.</p>\n",
      "date_published": "2021-06-10T00:00:00Z"
    },{
      "id": "https://ecoresponsable.numerique.gouv.fr/posts/guide-achats-numerique-responsable-version-beta/",
      "url": "https://ecoresponsable.numerique.gouv.fr/posts/guide-achats-numerique-responsable-version-beta/",
      "title": "Publication du Guide pratique pour des achats numériques responsables en version bêta",
      "content_html": "<p>La direction interministérielle du numérique (DINUM), le Ministère de la Transition écologique / CGDD, la Direction des achats de l'État (DAE) et l'Institut du Numérique Responsable (INR) ont présenté <a href=\"https://bbb-dinum-scalelite.visio.education.fr/playback/presentation/2.0/playback.html?meetingId=6a42dba1ce5f3be1330d9a211e7789aba4978511-1619707374388&amp;t=0s\">lors d'un webinaire</a> ce jeudi 29 avril le <a href=\"/publications/guide-pratique-achats-numeriques-responsables/\">Guide pratique pour des achats numériques responsables</a> en version bêta.</p>\n<p>Ce guide consigne de nombreuses recommandations à l’adresse des acteurs publics, recommandations également ouvertes aux acteurs du secteur privé qui peuvent se les approprier dans leur propre démarche d’achat.</p>\n<p>Publié sous format dématérialisé, <a href=\"https://purpoz.com/consultation/guide-pour-des-achats-numeriques-responsables/presentation/presentation\">le guide est l’objet durant un mois d’une consultation publique</a> principalement à l'intention des professionnels de l'achat de biens et services du numérique. Une nouvelle version enrichie des contributions sera actualisée à l’issue de cette consultation.</p>\n<div class=\"fr-grid-row fr-grid-row--gutters\">\n  <div class=\"fr-col-12 fr-col-md-6\">\n    <a target=\"_self\" href=\"/docs/2021/guide-achats-numeriques-responsables-version-beta-avril-2021.pdf\" title=\"Télécharger le Guide pratique pour des achats numériques responsables (pdf 1,8 Mo)\"><img src=\"/img/guide-achats/couverture-guide-achats-numerique-responsable.png\" class=\"fr-responsive-img\" alt=\"\" style=\"border: 1px solid #ccc\" onclick=\"return tag.click.send({elem:this, name:'guide-achats-numeriques-responsables-version-beta-avril-2021.pdf', type:'download'});\"></a>\n  </div>\n  <div class=\"fr-col-12 fr-col-md-6\">\n<h2>Consulter en ligne</h2>\n<p><a class=\"fr-link fr-fi-arrow-right-line fr-link--icon-right\" href=\"/publications/guide-pratique-achats-numeriques-responsables/\">Accueil du guide</a></p>\n<h2>Télécharger</h2>\n<p><a class=\"fr-link fr-fi-download-line fr-link--icon-left\" target=\"_self\" href=\"/docs/2021/guide-achats-numeriques-responsables-version-beta-avril-2021.pdf\" onclick=\"return tag.click.send({elem:this, name:'guide-achats-numeriques-responsables-version-beta-avril-2021.pdf', type:'download'});\">Télécharger le Guide pratique pour des achats numériques responsables (pdf 1,8 Mo)</a></p>\n<h2>Contribuer</h2>\n<p><a class=\"fr-link fr-fi-arrow-right-line fr-link--icon-right\" href=\"https://purpoz.com/consultation/guide-pour-des-achats-numeriques-responsables/presentation/presentation\">Participer à la consultation publique</a></p>\n<p><strong>Version actuelle</strong> : version Bêta, publié sous <a href=\"https://github.com/etalab/licence-ouverte/blob/master/LO.md\">licence ouverte Etalab version 2.0</a></p>\n  </div>\n</div>\n",
      "date_published": "2021-04-30T00:00:00Z"
    }
  ]
}
